[
  {
    "title": "Что такое REDMOND Еда? ",
    "text": "REDMOND Еда — это доставка наборов ингредиентов и рецептов. Мы моем, чистим и режем овощи, подготавливаем мясо и рыбу, варим бульон для супа, делаем тесто для вафель. Вам останется только смешать готовые ингредиенты и поставить их готовиться по нашему рецепту. Также мы привозим еду в фольгированных формах, которые можно сразу поставить в духовку или гриль. "
  },

  {
    "title": "Почему заказывать у вас выгодно?",
    "text": "Большинство наших постоянных покупателей соглашаются с тем, что тратят на нашу еду не больше, чем на поход в магазин. С нами вы экономите за счет отсутствия трат на бензин, импульсивные покупки и большие пачки продуктов, которые потом остаются на веки вечные на кухне или выбрасываются в урну. Также вы экономите время на покупке продуктов, готовке и мытье посуды. Если раньше приготовить борщ у вас заняло бы 2 часа, то сейчас 10 минут, используя всего 1 сотейник."
  },

  {
    "title": "Что такое еда в фольгированных формах?",
    "text": "Это мясо или рыба с гарниром, а также блинчики, которые готовятся в духовке или на гриле. Для этого не требуется никакой дополнительной посуды. Это самое быстро и легкое решение для обеда или ужина. Наши фольгированные формы делают из алюминия. Он нетоксичен, не вступает в химическое взаимодействие с едой и выдерживает температуру готовки."
  },

  {
    "title": "Почему вы доставляете ингредиенты и рецепты, а не готовые блюда? ",
    "text": "Мы любим вкусную и свежую еду. Поэтому хотим, чтобы наши покупатели ели свежеприготовленные блюда, в которых максимум вкуса и пользы. "
  },

  {
    "title": "Как готовить ваши блюда?",
    "text": "Мы продумали весь путь приготовления наших блюд до мелочей и подготовили ингредиенты для вас заранее. Вам нужно будет просто выполнить несколько шагов по нашему рецепту. Например, нашу финскую уху у вас получится приготовить за 10 минут, а лазанью за 20 минут вместо часа. "
  },

  {
    "title": "В чем я могу готовить? ",
    "text": "Еду в наших фольгированных формах можно готовить в духовке или гриле. Большинство остальных блюд можно приготовить на плите или в мультиварке. Для вафель понадобится вафельница. Хотя мы знаем, что у некоторых людей из нашего вафельного теста получаются чудесные «блинчики» на сковороде. "
  },

  {
    "title": "Сколько порций в одном блюде?",
    "text": "Каждая фольгированная форма — это одна порция. Бургеры и выпечку мы привозим в количестве трёх штук. Все остальные наборы еды можно разделить на три обычные порции или две огромные. "
  },

  {
    "title": "Какой срок хранения у вашей еды и можно ли ее замораживать?",
    "text": "Мы готовим ингредиенты специально под каждого клиента в тот же день, когда и доставляем. Наши ингредиенты упакованы в вакуумные формы. Поэтому срок хранения нашей еды — 7 суток со дня доставки. Замораживать мы не рекомендуем."
  },

  {
    "title": "Если я слежу за весом, мне подойдет ваша еда?",
    "text": "Наши блюда разрабатывали повара совместно с диетологом. Поэтому мы предлагаем сбалансированную еду из качественных продуктов. Для каждого блюда мы посчитали КБЖУ (соотношение калорий, белков, жиров и углеводов)."
  },

  {
    "title": "Где вы производите еду?",
    "text": "У нас есть собственная кухня экспериментальной кулинарии, где мы отрабатываем наши технологические карты и новинки нашего меню.  Непосредственно наши блюда готовятся на партнёрских сертифицированных кухнях в Санкт-Петербурге, которые мы тщательно отобрали. Кухни соревнуются за заказ на основании рейтингов качества."
  },

  {
    "title": "Куда вы доставляете?",
    "text": "Мы везем по Москве, внутри МКАД"
  },

  {
    "title": "Сколько стоит доставка?",
    "text": "Наша доставка бесплатная и без минимальной суммы заказа. Но мы советуем заказывать сразу на несколько дней, тогда вам не придется ждать курьера каждый день. Тем более, наши наборы компактные и хранятся в холодильнике 7 дней."
  },

  {
    "title": "На какое время можно заказать доставку?",
    "text": "Вы можете запланировать доставку на неделю вперед в выбранный вами 4-х часовой интервал времени. Мы можем привезти наборы в тот же день, уже через 4 часа после заказа, при заказе до 18 часов. Доставка работает с 10 до 22 часов."
  },

  {
    "title": "Как я могу оплатить заказ?",
    "text": "Вы можете оплатить картой на сайте и в приложении или через Apple Pay и Google Pay в приложении. А также можно оплатить наличными или карточкой при получении заказа. "
  },

  {
    "title": "Со мной свяжутся после того, как я сделаю заказ?",
    "text": "Мы принимаем заказы круглосуточно. Звоним и подтверждаем заказы с 10 до 22 часов. Если вы сделали заказ в это время, с вами свяжется наш оператор в течении 15 минут и подтвердит заказ. Если вы заказали после 22 часов, то с вами свяжутся в 10 утра на следующий день. "
  },

  {
    "title": "Как я могу с вами связаться?",
    "text": "Вы можете написать нам на <a href=\"mailto:hello@redmondeda.ru\" target=\"_blank\">почту</a>, в <a href=\"https://t.me/redmondeda\" target=\"_blank\">Telegram</a> или <a href=\"https://api.whatsapp.com/send?phone=79215517061\" target=\"_blank\">WhatsApp</a>. Поддержка наших покупателей осуществляется с 10 до 22 часов."
  }
]
